; Language name
0001=简体中文
; 版本：4.9
; 翻译：飞扬时空 (http://iyoung.blog.163.com) 2011-10-13
; Strings
0002=(默认)
0003= -新建值- 
0004=注册表插件
0005=远程注册表连接
0006=断开远程注册表
0007=新建值 #%u
0008=选择你要连接的计算机
0009=导出为 UNICODE 格式 (Win 2000/XP/Vista/7)
0010=导出为 REGEDIT4 格式 (Win9x/NT4)
0011=关闭如下 Total Commander 选项可加快导出速度：|设置->操作方式->计算子文件夹占用的磁盘空间->在复制/删除之前
0012=QWORD (64位) 值
0013=DWORD (32位) 值
0014=此处不能新建键值!
0015=特殊符号转换已被禁用。禁用后访问含有|特殊字符的项或键值时可能会产生问题。|您确定要继续吗？
0017=删除
0018=读取控制
0019=写入 DAC
0020=写入所有者
0022=无法连接到远程计算机的注册表！
0023=不能移动键到它本身!
0024=不能复制键到它本身!
0025=不能重命名该键!
0026=不能移动键到它的子键!
0027=不能复制键到它的子键!
0028=不能复制键到该子键!
0029=不能删除该键!
0030=该文件已存在，确定要替换它吗？
0031=数据类型 REG_MULTI_SZ 不能包含空字符串。|空字符串将会被移除！
0032=完全控制
0033=读取
0034=查询值
0035=设置值
0036=创建子键
0037=枚举子键
0038=通知
0039=创建链接
0041=仅该键
0042=该键及其子键
0043=仅子键
0045=已有到同一个主机的连接!
0046=打开注册表编辑器时出错！
0047=此处无法创建键值！
0095=b
0096=k
0097=M
0098=G
0118= -搜索- 
0120=搜索整个注册表

; Export dialog
0048=导出设置
0049=下一次不再提示
0050=确定
0051=取消

; Multiline value
0052=编辑多字符串
0053=在注册表编辑器中打开(&R)
0054=值名：(&N)
0055=值数据：(&V)

; Options
0056=注册表插件选项
0057=导出为 UNICODE (Win 2000/XP/Vista/7) 格式
0058=导出时带上时间戳
0059=将二进制值导出为二进制文件
0060=显示 " -新建值- " 项
0061=使用特殊符号转换（\\ 表示->\ [反斜杠]）
0063=显示其它列
0064=语言：
0086=快速导出（禁用进度条）
0087=询问导出格式
0088=导出为单个文件时需要确认
0089=导出为单个文件
0094=显示字符串实际大小（ANSI * 2）
0099=使用扩展图标集
0100=显示大小后缀
0116=优化键图标
0117=允许远程连接
0119=显示“-搜索-” 项
0138=允许访问 64位 注册表

; Disconnect registry
0065=断开网络注册表
0066=计算机名：

; Connect registry
0067=连接网络注册表
0068=浏览...(&B)

; New value
0069=新建值
0070=类型
0071=字符串值(&S)
0072=DWORD（32位）值(&D)
0073=QWORD（64位）值(&Q)
0074=二进制值(&B)
0075=多字符串值(&M)
0076=可扩展字符串值(&E)
0077=名称：(&N)

; Binary value
0078=编辑二进制值
0079=查看(ANSI)格式字符串：(&A)
0080=查看(UNICODE)格式字符串：(&U)

; String value
0081=编辑字符串

; DWORD value
0082=编辑
0083=基数
0084=十六进制(&H)
0085=十进制(&D)

; Export to single file
0090=请选择导出类型：| - 是：导出为单一文件，| - 否：导出为多个独立文件。
0091=文件名:
0092=是(&Y)
0093=否(&N)

; Search
0101=注册表搜索
0102=搜索字符串：
0103=搜索
0104=区分大小写
0105=全字匹配
0106=搜索键
0107=搜索值
0108=搜索数据
0109=双击跳转到已找到键|Ctrl + 双击可编辑键值
0110=键
0111=值
0112=数据
0113=已搜索到键：
0114=已搜索到键：%u 项，找到 %u 个匹配值（用时：%u 毫秒）
0115=关闭
0121=无法进入该键搜索！
0122=搜索范围
0123=搜索整个注册表
0124=仅指定键内搜索：
0125=数据类型……
0128=二进制搜索
0129=到
0130=最后写入时间，从:
0131=数据大小：
0132=使用通配符（*和?）
0133=跳转到键
0134=复制
0135=编辑...
0136=无效字符
0137=此处只能输入十六进制符号。
0139=删除...
0140=选中的键及值将被永久删除，您确定要继续吗？

; Data Types
0126=数据类型
0127=其它类型